export const categories = [
  'ВКР',
  'Курсовая',
  'Научная работа',
  'Стартап',
  'Социальный проект',
]

export const activitiesSelect = [
  'Инвестиция',
  'Обзор',
  'Коммит',
  'Отчёт',
  'Помощь',
  'Предложение',
]

export const stages = [
  [
    'Приготовление',
    'Сбор источников',
    'Написание теории',
    'Написание практики',
    'Защита',
  ],
  [
    'Приготовление',
    'Сбор источников',
    'Написание теории',
    'Написание практики',
    'Защита',
  ],
  [
    'Приготовление',
    'Сбор источников',
    'Написание теории',
    'Написание практики',
    'Защита',
  ],
  [
    'Сбор команды',
    'Планирование работ',
    'MVP',
    'Поиск инвесторов',
    'Предпродакшин',
    'Продакшин',
    'Масштабирование',
  ],
  [
    'Сбор команды',
    'Планирование работ',
    'MVP',
    'Поиск инвесторов',
    'Предпродакшин',
    'Продакшин',
    'Масштабирование',
  ],
]
